
/* Class = "NSButtonCell"; title = "Συμπερίληψη αχρησιμοποίητων πολυμέσων"; ObjectID = "100045"; */
"100045.title" = "Συμπερίληψη αχρησιμοποίητων πολυμέσων";

/* Class = "NSTextFieldCell"; title = "Θα αντιγραφεί έως 1 στοιχείο. Απαιτούνται 171 KB σε μέσο, 64,15 GB είναι διαθέσιμα."; ObjectID = "100046"; */
"100046.title" = "Θα αντιγραφεί έως 1 στοιχείο. Απαιτούνται 171 KB σε μέσο, 64,15 GB είναι διαθέσιμα.";

/* Class = "NSTextFieldCell"; title = "Μαζί με αυτό το έγγραφο θα αντιγραφούν και τυχόν εξωτερικά πολυμέσα."; ObjectID = "100047"; */
"100047.title" = "Μαζί με αυτό το έγγραφο θα αντιγραφούν και τυχόν εξωτερικά πολυμέσα.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Αντιγραφή σε φάκελο"; ObjectID = "100050"; */
"100050.title" = "Αντιγραφή σε φάκελο";

/* Class = "NSMenuItem"; title = "Απενεργοποίηση"; ObjectID = "100051"; */
"100051.title" = "Απενεργοποίηση";

/* Class = "NSTextFieldCell"; title = "Συλλογή πολυμέσων:"; ObjectID = "100052"; */
"100052.title" = "Συλλογή πολυμέσων:";
